
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Bring All to Front";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Vindue";

/* Class = "NSWindow"; title = "ImageOptim"; ObjectID = "21"; */
"21.title" = "ImageOptim";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimer";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Vindue";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "ImageOptim"; ObjectID = "56"; */
"56.title" = "ImageOptim";

/* Class = "NSMenu"; title = "ImageOptim"; ObjectID = "57"; */
"57.title" = "ImageOptim";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Tjenester";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Tjenester";

/* Class = "NSMenuItem"; title = "Hide ImageOptim"; ObjectID = "134"; */
"134.title" = "Skjul ImageOptim";

/* Class = "NSMenuItem"; title = "Quit ImageOptim"; ObjectID = "136"; */
"136.title" = "Slut ImageOptim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Skjul andre";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Vis alle";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "List of files to optimize"; ObjectID = "236"; */
"236.ibExternalAccessibilityDescription" = "Liste over filer der skal optimeres";

/* Class = "NSTableColumn"; headerCell.title = "File"; ObjectID = "238"; */
"238.headerCell.title" = "Fil";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "239"; */
"239.headerCell.title" = "Størrelse";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Size of file after optimization"; ObjectID = "239"; */
"239.ibExternalAccessibilityDescription" = "Størrelsen af fil efter optimering";

/* Class = "NSTableColumn"; headerCell.title = "Savings"; ObjectID = "243"; */
"243.headerCell.title" = "Reducering";

/* Class = "NSMenuItem"; title = "About ImageOptim"; ObjectID = "361"; */
"361.title" = "Om ImageOptim";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "363"; */
"363.title" = "Indstillinger…";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "375"; */
"375.title" = "Rediger";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "376"; */
"376.title" = "Rediger";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "377"; */
"377.title" = "Vælg alle";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "378"; */
"378.title" = "Fortryd";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "384"; */
"384.title" = "Gentag";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "398"; */
"398.title" = "Klip";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "399"; */
"399.title" = "Kopier";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "400"; */
"400.title" = "Indsæt";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "402"; */
"402.title" = "Slet";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Add new files or directories"; ObjectID = "423"; */
"423.ibExternalAccessibilityDescription" = "Add new files or directories";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "429"; */
"429.title" = "Arkiv";

/* Class = "NSMenu"; title = "File"; ObjectID = "430"; */
"430.title" = "Arkiv";

/* Class = "NSMenuItem"; title = "Add Files…"; ObjectID = "437"; */
"437.title" = "Tilføj filer…";

/* Class = "NSTableColumn"; headerToolTip = "Optimization status"; ObjectID = "462"; */
"462.headerToolTip" = "Optimeringsstatus";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Optimization status"; ObjectID = "462"; */
"462.ibExternalAccessibilityDescription" = "Optimization status";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "498"; */
"498.title" = "Luk";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "504"; */
"504.title" = "Hjælp";

/* Class = "NSMenu"; title = "Help"; ObjectID = "505"; */
"505.title" = "Hjælp";

/* Class = "NSMenuItem"; title = "ImageOptim Help"; ObjectID = "506"; */
"506.title" = "ImageOptim hjælp";

/* Class = "NSPanel"; title = "About ImageOptim"; ObjectID = "526"; */
"526.title" = "Om ImageOptim";

/* Class = "NSMenuItem"; title = "Optimize Again"; ObjectID = "593"; */
"593.title" = "Optimer igen";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "624"; */
"624.title" = "Tjek for opdateringer…";

/* Class = "NSTextFieldCell"; title = "Drag and drop image files onto the area above"; ObjectID = "632"; */
"632.title" = "Træk-og-slip billedfiler til tabellen ovenfor";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "633"; */
"633.title" = "Tilføj";

/* Class = "NSButtonCell"; alternateTitle = "Run optimizations again"; ObjectID = "635"; */
"635.alternateTitle" = "Kør optimeringer igen";

/* Class = "NSButtonCell"; title = "Again"; ObjectID = "635"; */
"635.title" = "Igen";

/* Class = "NSTableHeaderView"; ibExternalAccessibilityDescription = "Status"; ObjectID = "642"; */
"642.ibExternalAccessibilityDescription" = "Status";

/* Class = "NSTextFieldCell"; title = "version"; ObjectID = "646"; */
"646.title" = "version";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "655"; */
"655.title" = "Tools";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "656"; */
"656.title" = "Tools";

/* Class = "NSMenuItem"; title = "PNGOUT"; ObjectID = "658"; */
"658.title" = "PNGOUT";

/* Class = "NSMenuItem"; title = "OptiPNG"; ObjectID = "659"; */
"659.title" = "OptiPNG";

/* Class = "NSMenuItem"; title = "PNGCrush"; ObjectID = "660"; */
"660.title" = "PNGCrush";

/* Class = "NSMenuItem"; title = "AdvPNG"; ObjectID = "661"; */
"661.title" = "AdvPNG";

/* Class = "NSMenuItem"; title = "Jpegtran"; ObjectID = "663"; */
"663.title" = "Jpegtran";

/* Class = "NSMenuItem"; title = "JPEGOptim"; ObjectID = "664"; */
"664.title" = "JPEGOptim";

/* Class = "NSMenuItem"; title = "Gifsicle"; ObjectID = "666"; */
"666.title" = "Gifsicle";

/* Class = "NSMenuItem"; title = "Quick Look"; ObjectID = "708"; */
"708.title" = "Quick Look";

/* Class = "DragDropImageView"; ibExternalAccessibilityDescription = "Drop images here"; ObjectID = "712"; */
"712.ibExternalAccessibilityDescription" = "Drop images here";

/* Class = "NSMenuItem"; title = "Delete Completed"; ObjectID = "721"; */
"721.title" = "Delete Completed";

/* Class = "NSMenuItem"; title = "Optimize Optimized"; ObjectID = "725"; */
"725.title" = "Optimize Optimized";

/* Class = "NSMenuItem"; title = "ImageOptim Website"; ObjectID = "733"; */
"733.title" = "ImageOptim Website";

/* Class = "NSMenuItem"; title = "View Source"; ObjectID = "735"; */
"735.title" = "View Source";

/* Class = "NSMenuItem"; title = "Optimized Size"; ObjectID = "740"; */
"740.title" = "Størrelse";

/* Class = "NSMenuItem"; title = "Savings"; ObjectID = "741"; */
"741.title" = "Reducering";

/* Class = "NSMenuItem"; title = "Best tool"; ObjectID = "747"; */
"747.title" = "Best tool";

/* Class = "NSTableColumn"; headerCell.title = "Best tool"; ObjectID = "771"; */
"771.headerCell.title" = "Best tool";

/* Class = "NSMenuItem"; title = "Original Size"; ObjectID = "791"; */
"791.title" = "Størrelse (original)";

/* Class = "NSTableColumn"; headerCell.title = "Size"; ObjectID = "792"; */
"792.headerCell.title" = "Størrelse";

/* Class = "NSTableColumn"; ibExternalAccessibilityDescription = "Size of file after optimization"; ObjectID = "792"; */
"792.ibExternalAccessibilityDescription" = "Size of file after optimization";

/* Class = "NSTableColumn"; headerCell.title = "Original Size"; ObjectID = "795"; */
"795.headerCell.title" = "Størrelse (original)";

/* Class = "NSMenuItem"; title = "Show Columns"; ObjectID = "809"; */
"809.title" = "Show Columns";
